

        # ('garden', '야채류'),
        #     상추
        #     부추
        #     배추
        #     깻잎
        #     양파
        # ('green', '청과류'),
        #     사과
        #     배
        #     포도

        # ('grain', '곡류'),
        #     쌀
        #     보리
        #     귀리
        #     조
        # ('nuts', '견과류'),
        #     땅콩
        #     캐슈넛
        #     마카다미아
        # ('mushrooms', '버섯류'),
        #     목이버섯
        #     새송이버섯
        #     송이버섯
        #     양송이버섯
        # ('etc', '기타/가공품'),
        #     인삼
        #     홍삼
        #     장뇌삼
        #     